{
  "law": "VMWG",
  "article": "19",
  "header": "Art. 19 Formular zur Mitteilung von Mietzinserhöhungen und anderen einseitigen",
  "text": "Vertragsänderungen\n(Art. 269d OR)\n1 Das Formular für die Mitteilung von Mietzinserhöhungen und anderen einseitigen\nVertragsänderungen\nim Sinne von Artikel 269d des Obligationenrechts muss enthalten:\na. Für Mietzinserhöhungen:\n1. den bisherigen Mietzins und die bisherige Belastung des Mieters für Nebenkosten;\n2. den neuen Mietzins und die neue Belastung des Mieters für Nebenkosten;\n3. den Zeitpunkt, auf den die Erhöhung in Kraft tritt;\n4. die klare Begründung der Erhöhung. Werden mehrere Erhöhungsgründe geltend gemacht,\nso sind diese je in Einzelbeträgen auszuweisen.\nb. Für andere einseitige Vertragsänderungen:\n1. die Umschreibung dieser Forderung;\n2. den Zeitpunkt, auf den sie wirksam wird;\n3. die klare Begründung dieser Forderung.\nc. Für beide Fälle:\n1. die gesetzlichen Voraussetzungen der Anfechtung;\n2. das Verzeichnis der Schlichtungsbehörden und ihre örtliche Zuständigkeit.\n1bis Erfolgt die Begründung in einem Begleitschreiben, so hat der Vermieter im Formular ausdrücklich\ndarauf hinzuweisen.\n2 Die Absätze 1 und 1bis gelten ferner sinngemäss, wenn der Vermieter den Mietzins einem\nvereinbarten Index anpasst oder ihn auf Grund der vereinbarten Staffelung erhöht. Bei\nindexgebundenen\nMietverhältnissen darf die Mitteilung frühestens nach der öffentlichen Bekanntgabe\ndes neuen Indexstandes erfolgen. Bei gestaffelten Mietzinsen darf die Mitteilung frühestens\nvier Monate vor Eintritt jeder Mietzinserhöhung erfolgen. Die Kantone können als rechtsgenügendes\nFormular in diesem Fall die Kopie der Mietzinsvereinbarung bezeichnen.\n3 Die Absätze 1 und 1bis sind sinngemäss anzuwenden, wenn die Kantone im Sinne von Artikel\n270 Absatz 2 des Obligationenrechts die Verwendung des Formulars beim Abschluss eines\nneuen Mietvertrags obligatorisch erklären.\n4 Die Kantone sorgen dafür, dass in den Gemeinden Formulare in genügender Zahl zur Verfügung\nstehen. Sie können zu diesem Zweck eigene Formulare in den Gemeindekanzleien\nauflegen.",
  "source": "VMWG.pdf"
}